export const questions = [
	{
		id: 1,
		title: 'Какие кроссовки самые популярные?',
		answers:
			'	Наиболее популярны кроссовки Nike Air Force 1, Adidas Yeezy Boost и New Balance 550 благодаря их стильному дизайну и удобству.'
	},
	{
		id: 2,
		title: 'Как ухаживать за кроссовками?',
		answers:
			'Рекомендуется чистить кроссовки мягкой щеткой, использовать специальные средства для ухода и избегать стирки в машине.'
	},
	{
		id: 3,
		title: 'Есть ли скидки на кроссовки?',
		answers:
			'Да, мы регулярно проводим акции и предлагаем скидки на популярные модели. Следите за обновлениями на сайте!'
	}
]
